insert into study.payer_inform (payment_name, adress, doc_num, rnokkp, phone)
values  ('Мельник Оксана Ігорівна', 'м. Долина, вул. Коновальця, 17', 494404454, '1234567890', '0990374479'),
        ('Коваленко Інна Дмитрівна', 'м. Коломия, вул. Мазепи, 123', 331135934, '4821885429', '0997470072'),
        ('Бойко Іван Олександрович', 'м. Івано-Франківськ, вул. Коновальця, 53', 435314737, '6911120309', '0992164424'),
        ('Ковальчук Олена Іванівна', 'м. Івано-Франківськ, вул. Шевченка, 5', 818195030, '8162901801', '0673979210'),
        ('Бондар Максим Андрійович', 'м. Івано-Франківськ, вул. Київська 10', 770620828, '7116535993', '0677578991'),
        ('Швець Анастасія Степанівна', 'м. Тисмениця, вул. Вербова 25', 550808900, '9130360974', '0682076209'),
        ('Кушнір Ольга Сергіївна', 'м. Тлумач, вул. Шевченка 23', 164936265, '3111588648', '0666173131'),
        ('Кулик Артем Олександрович', 'м. Калуш, вул. Шахтарська 9', 820672414, '5917937306', '0993955157');