insert into study.receipt (pay_name, stud_name, semester, paid_sum, date)
values  ('Мельник Оксана Ігорівна', 'Мельник Оксана Ігорівна', 4, 12000, '2022-12-15'),
        ('Коваленко Інна Дмитрівна', 'Коваленко Анна Володимирівна', 2, 13000, '2022-12-22'),
        ('Бойко Іван Олександрович', 'Бойко Іван Олександрович', 4, 10120, '2022-12-21'),
        ('Ковальчук Олена Іванівна', 'Ковальчук Василь Сергійович', 2, 11520, '2022-12-24'),
        ('Бондар Максим Андрійович', 'Бондар Вікторія Максимівна', 2, 9240, '2022-12-21'),
        ('Швець Анастасія Степанівна', 'Швець Анастасія Степанівна', 2, 12000, '2022-12-20'),
        ('Кушнір Ольга Сергіївна', 'Кушнір Анатолій Михайлович', 6, 12375, '2022-12-29'),
        ('Кулик Артем Олександрович', 'Кулик Назар Артемович', 2, 13000, '2022-12-28');